Repository: jason5545/TrackPal
Catalog: TrackPal/Sources/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Settings
zh_hant: 設定

source: Trackpad Zone Scrolling
zh_hant: 觸控板區域捲動

source: Enable Zone Scrolling
zh_hant: 啟用區域捲動

source: Accessibility Permission Required
zh_hant: 需要輔助功能權限

source: TrackPal needs accessibility permission to track trackpad input. Please allow TrackPal in System Settings → Privacy & Security → Accessibility.
zh_hant: TrackPal 需要輔助功能權限才能追蹤觸控板輸入。 請在「系統設定 → 隱私權與安全性 → 輔助功能」中允許 TrackPal。

source: Open System Settings
zh_hant: 開啟系統設定

source: Later
zh_hant: 稍後

source: Quit
zh_hant: 結束

source: General
zh_hant: 一般

source: Launch at Login
zh_hant: 開機時自動啟動

source: Scroll Zones
zh_hant: 捲動區域

source: Vertical Scroll
zh_hant: 上下捲動

source: Horizontal Scroll
zh_hant: 水平捲動

source: Edge Width
zh_hant: 邊緣寬度

source: Horizontal Height
zh_hant: 水平高度

source: Scroll Behavior
zh_hant: 捲動行為

source: Scroll Sensitivity
zh_hant: 捲動靈敏度

source: Acceleration Curve
zh_hant: 加速曲線

source: Middle Click
zh_hant: 中鍵點擊

source: Enable Middle Click
zh_hant: 啟用中鍵點擊

source: Corner Triggers
zh_hant: 角落觸發

source: Enable Corner Triggers
zh_hant: 啟用角落觸發

source: Corner Zone Size
zh_hant: 角落區域大小

source: Top Left
zh_hant: 左上角

source: Top Right
zh_hant: 右上角

source: Bottom Left
zh_hant: 左下角

source: Bottom Right
zh_hant: 右下角

source: Vertical
zh_hant: 上下捲動

source: Horizontal
zh_hant: 水平捲動

source: Middle
zh_hant: 中鍵

source: Corner
zh_hant: 角落

source: Left
zh_hant: 左側

source: Right
zh_hant: 右側

source: Both
zh_hant: 雙側

source: Bottom
zh_hant: 下方

source: Top
zh_hant: 上方

source: Linear
zh_hant: 線性

source: Quadratic
zh_hant: 二次

source: Cubic
zh_hant: 三次

source: Ease
zh_hant: 緩動

source: No Action
zh_hant: 無動作

source: App Windows
zh_hant: 應用程式視窗

source: Show Desktop
zh_hant: 顯示桌面

source: Launchpad
zh_hant: 啟動台

source: Right Click
zh_hant: 右鍵

source: Notification Center
zh_hant: 通知中心
